/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "为你的数据找一个安全的家";
"_intro_1_text_"    = "在家或者企业中，访问、分享和保护你的数据";

"_intro_2_title_"   = "多用户";
"_intro_2_text_"    = "连接所有你的云端，点击品牌标识快速切换";

"_intro_3_title_"   = "控制中心";
"_intro_3_text_"    = "滑动你的手指从标题栏向下，会看到进行中的上传和下载，向左滑动可以看到最后的行为。 ";

"_intro_4_title_"   = "开始";
"_intro_4_text_"    = "非常好，你已经准备好开始使用你的 _brand_ 了。你可以在我们的网站查看功能介绍和新闻，或者是联系我们。\n\n\nhttps://nextcloud.com\n\n欢迎访问！";
